{
    "1": {
        "id": 1,
        "title": "Путин выдвинут на Нобелевскую премию мира",
        "text": "Президента России Владимира Путина выдвинули на Нобелевскую премию мира — 2021.\n            Заявку в расположенный в Осло Нобелевский комитет направил писатель и ученый Сергей Комков.",
        "category_id": 3,
        "isPrivate": false
    },
    "2": {
        "id": 2,
        "title": "ЕС отверг и назвал неоправданными ответные санкции России",
        "text": "Евросоюз отвергает ответные санкции России и считает их неоправданными,\n            заявил РИА Новости официальный представитель ЕС Питер Стано.",
        "category_id": 3,
        "isPrivate": false
    },
    "3": {
        "id": 3,
        "title": "Bloomberg признало господство России на мировом рынке пшеницы",
        "text": "В последние годы Россия неуклонно расширяет свою долю на мировом рынке пшеницы\n             и стремится закрепить свое лидерство в этой сфере, говорится в статье агентства Bloomberg.",
        "category_id": 2,
        "isPrivate": false
    },
    "4": {
        "id": 4,
        "title": "Экономист оценил перспективы курса рубля",
        "text": "Экономист Нарек Авакян оценил перспективы курса рубля. «Рубль сейчас слабеет на фоне геополитики»",
        "category_id": 2,
        "isPrivate": false
    },
    "5": {
        "id": 5,
        "title": "Тиньков отказался признать сделку с «Яндексом» продажей",
        "text": "Тиньков отметил, что он не собирается покидать компанию, добавив, что на клиентов предстоящая сделка повлияет только положительно.\n            Тиньков отказался признать сделку с «Яндексом» продажей",
        "category_id": 2,
        "isPrivate": true
    },
    "6": {
        "id": 6,
        "title": "Chevrolet запустит в продажу две новые модели в РФ в 2021 году",
        "text": "Линейку недорогих машин Chevrolet, представленных на российском рынке, в следующем году расширят до пяти моделей.\n            Chevrolet запустит в продажу две новые модели в РФ в 2021 году",
        "category_id": 1,
        "isPrivate": false
    },
    "7": {
        "title": "Какие сериалы выходят в октябре",
        "text": "Девятого октября стартует продолжение «Испанской принцессы», а 16 октября на экранах появится первая серия третьего сезона «Звездного пути: Дискавери».\r\nEvo-rus.com",
        "isPrivate": false,
        "category_id": "5",
        "id": 7
    },
    "8": {
        "title": "Появился дебютный тизер сиквела «Бората»",
        "text": "В сети появился дебютный тизер сиквела «Бората» — сама картина выйдет 23 октября на Amazon.\r\nПоявился дебютный тизер сиквела «Бората»\r\nИгромания.ру",
        "isPrivate": "false",
        "category_id": "5",
        "id": 8
    }
}